{
  "address": "الرباط، المغرب",
  "submit": "أرسل ",
  "title1": "خدمات تطوير مواقع ",
  "title2": "الويب لعملك من محترف",
  "paragraph": "احصل على مواقع وصفحات الهبوط المهنية وإصلاح الأخطاء من تطوير موقع خبير",
  "get_started": "راسلني",

  "name": "الاسم",
  "phone_number": "رقم الهاتف",
  "message": "الرسالة",

  "steps": {
    "title": "عملية تطويرية مثبتة النجاح",
    "paragraph": "تأكد من نجاح وكفاءة مشروعك بهذه الخطوات 6 بسيطة وواضحة. تم تصميم عمليتنا لضمان الكفاءة والرضا الأقصى لعملائنا.",
    "step1": {
      "title": "المكالمة الأولية",
      "paragraph": "ابدأ العملية عبر مكالمة هاتفية لمناقشة احتياجاتك وأهدافك وميزانيتك. خلال هذه المكالمة، سنتعرف عليك وعلى عملك، ونحدد أفضل طريقة لمشروعك"
    },
    "step2": {
      "title": "مناقشة الاحتياجات",
      "paragraph": "احصل على فهم واضح لمتطلباتك وأهدافك من خلال التشاور الشامل. سنأخذ وقتاً لفهم ما تحتاجه وما تريد تحقيقه، حتى نتمكن من توفير أفضل حل لك"
    },
    "step3": {
      "title": "التصميم",
      "paragraph": "إنشاء تصميم فريد وفعال لموقع الهبوط الخاص بك أو موقع الإنترنت. سنتعاون معك في كل مرحلة من التصميم، لضمان أن تحصل على ما تريد"
    },
    "step4": {
      "title": "موافقة العميل",
      "paragraph": "عند الانتهاء من التصميم، سنقدم لك عرضاً لموافقتك. سنتأكد من أن تكون راضياً عن النتيجة قبل أن نبدأ بعمل التطوير"
    },
    "step5": {
      "title": "التطوير والاختبار",
      "paragraph": "بعد الحصول على موافقة العميل، سنبدأ بعمل التطوير والاختبار. سنتأكد من أن كل شيء يعمل بشكل صحيح وأنه يوافق على متطلباتك"
    },
    "step6": {
      "title": "النشر والدعم",
      "paragraph": "بعد الانتهاء من الاختبار، سننشر الموقع أو صفحة الهبوط وسنقوم بالدعم المستمر. سنتأكد من أن كل شيء يعمل بشكل جيد أثناء تشغيل الموقع"
    }
  },
  "projects": {
    "title": "أمثلة عملي",
    "paragraph": "أمثلة قابلة للتخصيص والتعديل لعملي في تطوير الويب. الأسعار تبدأ من 160 دولار",
    "live_preview": "معاينة مباشرة"
  },
  "call_to_action": {
    "title": "جاهز للبدء؟",
    "paragraph": "احصل على موقعك على الويب أو صفحة هبوط التي طورها محترف بأسعار تبدأ من 160 دولارًا. اتصل بنا الآن واتخذ الخطوة الأولى نحو تواجد أفضل على الإنترنت لعملك"
  }
}
